{
    "hostname": "dantri.com.vn",
    "url": "https://dantri.com.vn/the-thao/vff-bi-phat-gan-40-nghin-usd-vi-phao-sang-o-vong-loai-u-23-chau-a-20190515140626400.htm",
    "title": "VFF bị phạt gần 40 nghìn USD vì pháo sáng ở vòng loại U23 châu Á | Báo Dân trí",
    "image": "https://icdn.dantri.com.vn/thumb_w/640/2019/05/15/phaosang-1557903905293.jpg",
    "alt": "VFF bị phạt gần 40 nghìn USD vì pháo sáng ở vòng loại U23 châu Á - 1",
    "content": "Cụ thể, ở cả hai trận đấu này, CĐV đều đã đốt pháo sáng trên SVĐ Mỹ Đình. Dù lực lượng an ninh đã khống chế rất nhanh những quả pháo sáng nhưng Liên đoàn bóng đá châu Á (AFC) vẫn quyết không bỏ qua.\nPháo sáng xuất hiện ở hai trận đấu U23 Việt Nam gặp Indonesia và Thái Lan\nTrong ngày hôm nay, AFC đưa ra án phạt 13.750 USD với VFF vì một quả pháo sáng được đốt trong trận U23 Việt Nam gặp U23 Indonesia. Ba quả pháo sáng cùng một chai nước bị ném xuống sân trong trận U23 Việt Nam gặp U23 Thái Lan khiến VFF bị phạt thêm 25.750 USD.\nTổng cộng, AFC đã đưa ra mức phạt 39.500 USD (gần 1 tỷ đồng) với VFF vì đã không đảm bảo được đúng quy định về an toàn khi tổ chức vòng loại U23 châu Á.\nAFC cho biết đây là lần thứ tư VFF để xảy ra tình trạng CĐV đốt pháo sáng trong các trận đấu cấp châu lục. Nếu hiện tượng này tái diễn, AFC sẽ có những hình thức xử phạt nặng hơn, không chỉ là phạt tiền mà có thể là còn treo sân.\nNhìn lại lịch sử, có thể thấy VFF đã “ốm tiền” vì phải nộp phạt cho AFC rất nhiều lần ở các trận đấu quốc tế của đội tuyển Việt Nam. AFC từng phạt VFF số tiền 11.000 USD (khoảng hơn 250 triệu đồng) vì nhóm CĐV đốt pháo sáng trong chuyến làm khách trên sân của Campuchia tại vòng loại Asian Cup 2019; hay vụ việc chiếc xe của đội tuyển Indonesia bị CĐV Việt Nam tấn công, ném đá vỡ cửa kính sau khi đội tuyển Việt Nam bị loại ở bán kết AFF Cup 2016, khiến VFF phải nộp phạt 38.000 USD.\nVFF cũng phải móc hầu bao nộp phạt số tiền 12.500 USD (gần 300 triệu đồng) cho AFC ở trận bán kết môn bóng đá nam Asiad 18 giữa Olympic Việt Nam và Olympic Hàn Quốc hồi cuối tháng 8/2018 trên sân Pakansari (Indonesia), khi CĐV quá khích của Việt Nam đã có hành vi đốt pháo sáng trên khán đài làm ảnh hưởng không nhỏ đến chuyên môn cũng như công tác bảo đảm an toàn trận đấu của đội ngũ an ninh.\nTình trạng đốt pháo sáng ở giải quốc nội của bóng đá Việt Nam cũng xảy ra liên tục khiến các CLB phải lao đao vì nộp phạt, thậm chí phải đá trên sân trung lập hoặc không có khán giả.\nViệt Long\nMọi hành động sử dụng nội dung đăng tải trên Báo điện tử Dân trí tại địa chỉ www.dantri.com.vn\n                    phải có sự đồng ý bằng văn bản của Báo điện tử Dân trí.\nĐơn vị quảng cáo:\nHotline: 0942.86.11.33\n",
    "images": [
        {
            "src": "https://icdn.dantri.com.vn/thumb_w/640/2019/05/15/phaosang-1557903905293.jpg",
            "alt": "VFF bị phạt gần 40 nghìn USD vì pháo sáng ở vòng loại U23 châu Á - 1"
        }
    ]
}